[Skills.Skill_Harpoon_Slow SkillDefinition]
SkillName="Atordoamento Lento"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Sword_DoubleDamage SkillDefinition]
SkillName="Dobro de Danos"
SkillDescription="Dobro de Danos"
LockedSkillDetailStr="<Locked>"

